<p>
	 Интернет-магазин одежды, обуви и аксессуаров
</p>
<p>
	 Мы сотрудничаем только с официально утвержденными дистрибьюторами и гарантируем подлинность всех товаров, представленных на нашем сайте, а благодаря профессиональному обслуживаню, вам захочется вернуться сюда еще раз!
</p>
<p>
	 Доставка
</p>
<p>
	 Loriata.ru это надёжный онлайн-магазин модной одежды, обуви и аксессуаров в России. Мы обеспечиваем быструю доставку товаров по всей стране. Loriata.ru&nbsp;доставляет покупки в городах: Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Казань, Нижний Новгород, Челябинск, Самара, Уфа, Ростов-на-Дону, Омск, Красноярск, Воронеж, Пермь, Волгоград, Краснодар, Тюмень, Саратов, Тольятти - в максимально короткие сроки.
</p>
<p>
	 Оплата и возврат
</p>
<p>
	 Loriata.ru предлагает клиентам удобство и простоту оплаты покупок с помощью предоплаты (банковской картой онлайн и по QR-коду), оплаты во время доставки при получении или заказе. Вы можете выкупить его полностью; частично, если хотите, или отказаться совсем! Более подробная информация о том, как мы принимаем платежи в разделе <a href="/rules/">"Публичная оферта"</a>.
</p>
<p>
	 Услуги Loriata.ru&nbsp;доступны всегда, поэтому начните пользоваться ими уже сегодня.
</p>
<p>
	 В нашем ассортименте более 5000 наименований товаров на любой вкус и бюджет. Вы можете найти одежду, обувь или сумки для мужчин, женщин, детей в Loriata.ru&nbsp;- это просто! Мы предлагаем безопасные способы оплаты, а также быструю и удобную доставку всех покупок по России.
</p>