На данный момент доступны следующие способы доставки:<br>
 <br>
 • Курьером СДЭК<br>
 • В постаматы и пункты выдачи СДЭК<br>
 • Самовывозом из розничного магазина<br>
 <br>
 Узнать стоимость услуги доставки можно после выбора города и опции доставки в корзине. Услуга самовывоза из магазина бесплатна.<br>
 <br>
 Наши магазины в Москве:<br>
 • Магазин Loriata, Дисконт-центр Орджоникидзе 11<br>
 • Магазин Loriata, Аутлет-центр Fashion House<br>
 <br>
 Наши магазины в Санкт-Петербурге:<br>
 • Магазин Loriata, ТРЦ Галерея<br>