<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001729670322';
$dateexpire = '001765670322';
$ser_content = 'a:2:{s:7:"CONTENT";s:4924:"    <div class="faq">
                    <div class="faq__item" id="bx_3485106786_276">
                <div class="faq__item-summary">
                    Как оформить заказ?                </div>
                <div class="faq__item-details">Для оформления заказа вам необходимо выбрать интересующий вас товар, положить его в корзину, выбрать удобный из доступных методов доставки и оплаты. После того, как заказ будет оформлен, с Вами свяжутся сотрудники колл-центра для подтверждения заказа.</div>
            </div>
                    <div class="faq__item" id="bx_3485106786_119">
                <div class="faq__item-summary">
                    Могу ли я оформить заказ по телефону?                </div>
                <div class="faq__item-details"><p>Да, специалисты колл-центра с радостью вам помогут по телефону <a href="tel:88002503005"><b>8-800-250-30-05</b></a>.<br>
Звонок по России бесплатный.</p>
<p><b>Время работы</b></p>
Понедельник-пятница: 09:00-18:00<br>
Суббота-воскресенье: выходной<br></div>
            </div>
                    <div class="faq__item" id="bx_3485106786_118">
                <div class="faq__item-summary">
                    Как отследить заказ?                </div>
                <div class="faq__item-details">Вы всегда можете отследить перемещения своего заказа в Личном кабинете во вкладке <a href="/personal/orders/"><b>Мои заказы > Текущие заказы</b></a> или свяжитесь с нами любым удобным способом указанном в разделе <a href="/contacts/"><b>Контакты</b></a>.</div>
            </div>
                    <div class="faq__item" id="bx_3485106786_277">
                <div class="faq__item-summary">
                    Можно ли добавить еще одну позицию или изменить размер в уже оформленном заказе?                </div>
                <div class="faq__item-details">Внесение изменений в подтвержденный заказ невозможно по техническим причинам: после подтверждения заказа, он отправляется на склад, где мы оперативно его собираем для того, чтобы скорее доставить его вам. Свяжитесь с нами любым удобным способом указанном в разделе <a href="/contacts/"><b>Контакты</b></a>, если необходимая вам модель есть в наличии, мы оформим для вас новый заказ.</div>
            </div>
                    <div class="faq__item" id="bx_3485106786_278">
                <div class="faq__item-summary">
                    Можно ли отказаться от заказа?                </div>
                <div class="faq__item-details">Отменить подтвержденный предоплаченный заказ, к сожалению, нельзя. Вы можете отказаться от получения заказа напрямую курьерской службе или не приходить за ним в пункт выдачи. Денежные средства будут возвращены после поступления заказа на склад, но в таком случае стоимость доставки не возвращается (п.4, ст. 497 ГК РФ). Статус заказа можно проверить в личном кабинете во вкладке <a href="/personal/orders/"><b>Мои заказы > Текущие заказы</b></a> на сайте или по бесплатному номеру <a href="tel:88002503005"><b>8-800-250-30-05</b></a>.</div>
            </div>
                    <div class="faq__item" id="bx_3485106786_279">
                <div class="faq__item-summary">
                    Почему мой заказ отменен?                </div>
                <div class="faq__item-details">Заказ может быть автоматически отменен при выборе оплаты онлайн и её отсутствии более 1 часа. Оформите, пожалуйста, заказ повторно, если заказ еще актуален.</div>
            </div>
            </div>
";s:4:"VARS";a:2:{s:8:"arResult";a:8:{s:2:"ID";s:2:"23";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:13:"LIST_PAGE_URL";s:0:"";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:16:"Спойлеры";s:7:"SECTION";a:1:{s:4:"PATH";a:1:{i:0;a:23:{s:2:"ID";s:3:"299";s:3:"~ID";s:3:"299";s:9:"IBLOCK_ID";s:2:"23";s:10:"~IBLOCK_ID";s:2:"23";s:4:"NAME";s:10:"Заказ";s:5:"~NAME";s:10:"Заказ";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:4:"CODE";s:0:"";s:5:"~CODE";s:0:"";s:11:"EXTERNAL_ID";s:0:"";s:12:"~EXTERNAL_ID";s:0:"";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:15:"~IBLOCK_TYPE_ID";s:7:"content";s:11:"IBLOCK_CODE";s:8:"SPOILERS";s:12:"~IBLOCK_CODE";s:8:"SPOILERS";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:19:"~IBLOCK_EXTERNAL_ID";s:0:"";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:16:"IPROPERTY_VALUES";a:0:{}}}}s:8:"ELEMENTS";a:6:{i:0;i:276;i:1;i:119;i:2;i:118;i:3;i:277;i:4;i:278;i:5;i:279;}s:16:"IPROPERTY_VALUES";a:0:{}}s:18:"templateCachedData";a:3:{s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:13:"__editButtons";a:12:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"276";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"276";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"119";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"119";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"118";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"118";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"277";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"277";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"278";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"278";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"279";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"279";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>