<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001729671282';
$dateexpire = '001765671282';
$ser_content = 'a:2:{s:7:"CONTENT";s:11536:"    <div class="faq">
                    <div class="faq__item" id="bx_3485106786_293">
                <div class="faq__item-summary">
                    Как я могу вернуть не подошедший товар?                </div>
                <div class="faq__item-details"><!--
В нашем интернет-магазине доступны следующие варианты возврата заказа:<br>
<br>
1. Возврат в один из наших магазинов <a href="/shops/" >(Посмотреть список и тип магазинов можно здесь)</a><br>
<br>
&nbsp;&bull; Отнесите приобретенный товар в магазин, имея при себе паспорт, кассовый чек и накладную, которая была приложена к вашему заказу.<br>
<br>
&nbsp;&bull; Подпишите заявление на возврат, которое вам подготовят сотрудники магазина;<br>
<br>
&nbsp;&bull; На время проверки качества изделия и оформления процедуры возврата денежных средств магазин имеет право взять на хранение товар под расписку уполномоченного сотрудника;<br>
<br>
&nbsp;&bull; Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат.<br>
<br>
2. Возврат по почте<br>
<br>
-->
Для того, чтобы осуществить возврат, выполните следующие действия:<br>
<br>
&nbsp;&bull; Аккуратно упакуйте товар в оригинальную упаковку в полной комплектации (товары, поставляемые в комплекте, следует возвращать также в комплекте);<br>
<br>
&nbsp;&bull; Заполните заявление о возврате, приложенное к заказу;<br>
<br>
&nbsp;&bull; Приложите копию кассового чека, укажите способ возврата денежных средств (почтовый перевод или перечисление на банковский счет с указанием реквизитов для перечисления);<br>
<br>
&nbsp;&bull; Вышлите посылку почтой по адресу: ООО «АБ Стилс», 117342 г. Москва, ул. Бутлерова, д.17, этаж 3, офис 3077. Бизнес-центр Neo Geo. Станция метро Калужская.<br>
<br>
&nbsp;&bull; Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат.</div>
            </div>
                    <div class="faq__item" id="bx_3485106786_294">
                <div class="faq__item-summary">
                    Когда я получу деньги за возвращённый товар?                </div>
                <div class="faq__item-details">Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. 
<!--
Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат.
--></div>
            </div>
                    <div class="faq__item" id="bx_3485106786_295">
                <div class="faq__item-summary">
                    Что делать, если пришел неверный или ошибочный товар?                </div>
                <div class="faq__item-details">Если вы получили не тот товар, который заказывали, Вам нужно вернуть его по почте:<br>
<br>
&nbsp;&bull; Аккуратно упакуйте товар в оригинальную упаковку в полной комплектации (товары, поставляемые в комплекте, следует возвращать также в комплекте);<br>
<br>
&nbsp;&bull; Заполните заявление о возврате, приложенное к заказу;<br>
<br>
&nbsp;&bull; Приложите копию кассового чека, укажите способ возврата денежных средств (почтовый перевод или перечисление на банковский счет с указанием реквизитов для перечисления);<br>
<br>
&nbsp;&bull; Вышлите посылку почтой по адресу: ООО «АБ Стилс», 117342 г. Москва, ул. Бутлерова, д.17, этаж 3, офис 3077. Бизнес-центр Neo Geo. Станция метро Калужская.<br>
<br>
<br>
Возврат оформляется обычной посылкой из любого отделения Почты России. Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. <!--
Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат. Стоимость пересылки будет возмещена вместе со стоимостью товара. 
--></div>
            </div>
                    <div class="faq__item" id="bx_3485106786_296">
                <div class="faq__item-summary">
                    Что делать, если пришел товар с браком/дефектом?                </div>
                <div class="faq__item-details"><!--
Если вы получили бракованный товар или товар с дефектом, Вы можете вернуть его двумя способами:<br>
<br>
1. В один из наших магазинов <a href="/shops/" >(Посмотреть список и тип магазинов можно здесь)</a><br>
<br>
&nbsp;&bull; Отнесите приобретенный товар в магазин, имея при себе паспорт, кассовый чек и накладную, которая была приложена к вашему заказу.<br>
<br>
&nbsp;&bull; Подпишите заявление на возврат, которое вам подготовят сотрудники магазина;<br>
<br>
&nbsp;&bull; На время проверки качества изделия и оформления процедуры возврата денежных средств магазин имеет право взять на хранение товар под расписку уполномоченного сотрудника;<br>
<br>
&nbsp;&bull; Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат.<br>
<br>
2. По почте<br>
<br>
Для того, чтобы вернуть бракованный товар по почте, выполните следующие действия:<br>
-->

Если вы получили бракованный товар или товар с дефектом, Вы можете вернуть по почте, выполните следующие действия:<br>
<br>
&nbsp;&bull; Аккуратно упакуйте товар в оригинальную упаковку в полной комплектации (товары, поставляемые в комплекте, следует возвращать также в комплекте);<br>
<br>
&nbsp;&bull; Заполните заявление о возврате, приложенное к заказу;<br>
<br>
&nbsp;&bull; Приложите копию кассового чека, укажите способ возврата денежных средств (почтовый перевод или перечисление на банковский счет с указанием реквизитов для перечисления);<br>
<br>
&nbsp;&bull; Вышлите посылку почтой по адресу: ООО «АБ Стилс», 117342 г. Москва, ул. Бутлерова, д.17, этаж 3, офис 3077. Бизнес-центр Neo Geo. Станция метро Калужская.<br>
<br>
&nbsp;&bull; Денежные средства будут возвращены вам в течение 10 календарных дней с момента осуществления возврата тем же платежным способом, которым был оплачен товар. 

<!--
Если заказ оплачен курьеру при получении, денежные средства будут возвращены безналичным способом путем перевода на банковский счет согласно реквизитам, указанным в заявлении на возврат.
--></div>
            </div>
            </div>
";s:4:"VARS";a:2:{s:8:"arResult";a:8:{s:2:"ID";s:2:"23";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:13:"LIST_PAGE_URL";s:0:"";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:16:"Спойлеры";s:7:"SECTION";a:1:{s:4:"PATH";a:1:{i:0;a:23:{s:2:"ID";s:3:"379";s:3:"~ID";s:3:"379";s:9:"IBLOCK_ID";s:2:"23";s:10:"~IBLOCK_ID";s:2:"23";s:4:"NAME";s:28:"Обмен и возврат";s:5:"~NAME";s:28:"Обмен и возврат";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:4:"CODE";s:0:"";s:5:"~CODE";s:0:"";s:11:"EXTERNAL_ID";s:0:"";s:12:"~EXTERNAL_ID";s:0:"";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:15:"~IBLOCK_TYPE_ID";s:7:"content";s:11:"IBLOCK_CODE";s:8:"SPOILERS";s:12:"~IBLOCK_CODE";s:8:"SPOILERS";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:19:"~IBLOCK_EXTERNAL_ID";s:0:"";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:16:"IPROPERTY_VALUES";a:0:{}}}}s:8:"ELEMENTS";a:4:{i:0;i:293;i:1;i:294;i:2;i:295;i:3;i:296;}s:16:"IPROPERTY_VALUES";a:0:{}}s:18:"templateCachedData";a:3:{s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:13:"__editButtons";a:8:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"293";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"293";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"294";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"294";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"295";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"295";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"296";i:2;s:0:"";i:3;s:31:"Изменить элемент";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"296";i:2;s:0:"";i:3;s:29:"Удалить элемент";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>